{
  "buttons": {
    "products": {
      "BR": "Produtos",
      "ESP": "Productos",
      "EUA": "Products"
    },
    "contacts": {
      "BR": "Contatos",
      "ESP": "Contactos",
      "EUA": "Contacts"
    }
  },
  "home": {
    "description": {
      "BR": "Somos uma empresa comercial, representativa e de consultoria.  \n\nOferecemos vários tipos de soluções para máquinas industriais em arame, telas metálicas, molas, bobinadeiras, estampagem, linhas de produção e dispositivos para arame, tiras, formação de tubos, soldagem, endireitamento, rosqueamento, encabeçamento e estampagem e outros campos industriais correlatos.\n\n Também oferecemos soluções de montagem automatizada para melhorar os processos e aumentar a produtividade.\n\n\n Nossos escritórios de representação estão situados nos EUA, México, Hong Kong, Taiwan e Brasil.",
      "ESP": "Somos una empresa comercial, representante y consultora.  \n\n Ofrecemos varios tipos de soluciones para maquinaria industrial en alambre, malla de alambre, resortes, bobinadoras ,estampado , líneas de producción y dispositivos para alambre, tira ,tubo formando, soldadura, enderezado, roscado, encabezado, y estampado y otros campos industriales correlacionados. \n\n\n También ofrecemos soluciones de montaje automatizadas para mejorar los procesos y aumentar la productividad. \n\n\n 1Nuestras oficinas de representación están situadas en EE.UU., México, Hong Kong, Taiwán y Brasil.",
      "EUA": "We are a trading and representative and consulting company.  \n\n We offer several kinds of solutions for industrial machinery in wire, wire mesh, springs, coilers ,stamping , production lines and devices for wire, strip ,tube forming, welding, straightening, tapping, heading, and stamping and others industrial fields correlated.\n\n\n We also offer automated assembly solutions to improve processes and improve productivity.\n\n\n Our representative offices are situated in USA, Mexico, Hong Kong, Taiwan and Brazil"
    },
    "images": [
      "caminhao.jpeg"
    ]
  }
}

